{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": ":\n"
        },
        "behavior": "MergedWithPrevious",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Split",
        "pattern": {
          "String": "\n"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": " "
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      " ": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "th": 65,
      "ou": 66,
      "er": 67,
      "in": 68,
      "an": 69,
      "the": 70,
      "or": 71,
      "is": 72,
      "en": 73,
      "ar": 74,
      "at": 75,
      "on": 76,
      "st": 77,
      "ll": 78,
      "me": 79,
      "to": 80,
      "and": 81,
      "he": 82,
      "you": 83,
      "es": 84,
      "no": 85,
      "se": 86,
      "ha": 87,
      "re": 88,
      "of": 89,
      "ve": 90,
      "it": 91,
      "ing": 92,
      "be": 93,
      "le": 94,
      "wi": 95,
      "my": 96,
      "hi": 97,
      "ow": 98,
      "ce": 99,
      "for": 100,
      "ay": 101,
      "as": 102,
      "ch": 103,
      "nd": 104,
      "ere": 105,
      "ld": 106,
      "ir": 107,
      "ed": 108,
      "ut": 109,
      "ro": 110,
      "not": 111,
      "li": 112,
      "de": 113,
      "we": 114,
      "hat": 115,
      "that": 116,
      "gh": 117,
      "And": 118,
      "ke": 119,
      "oo": 120,
      "our": 121,
      "with": 122,
      "ome": 123,
      "ent": 124,
      "his": 125,
      "ri": 126,
      "your": 127,
      "thou": 128,
      "ther": 129,
      "ad": 130,
      "al": 131,
      "et": 132,
      "all": 133,
      "ght": 134,
      "EN": 135,
      "ur": 136,
      "us": 137,
      "have": 138,
      "him": 139,
      "IN": 140,
      "ly": 141,
      "so": 142,
      "ra": 143,
      "this": 144,
      "IO": 145,
      "ord": 146,
      "do": 147,
      "un": 148,
      "ho": 149,
      "ma": 150,
      "ess": 151,
      "pe": 152,
      "fe": 153,
      "AR": 154,
      "ould": 155,
      "are": 156,
      "lo": 157,
      "here": 158,
      "ood": 159,
      "id": 160,
      "thy": 161,
      "ver": 162,
      "fa": 163,
      "ck": 164,
      "one": 165,
      "man": 166,
      "ti": 167,
      "The": 168,
      "sha": 169,
      "now": 170,
      "am": 171,
      "will": 172,
      "ne": 173,
      "ge": 174,
      "ain": 175,
      "but": 176,
      "su": 177,
      "ard": 178,
      "her": 179,
      "US": 180,
      "ter": 181,
      "con": 182,
      "pr": 183,
      "Th": 184,
      "To": 185,
      "end": 186,
      "by": 187,
      "thee": 188,
      "ue": 189,
      "om": 190,
      "la": 191,
      "shall": 192,
      "art": 193,
      "mor": 194,
      "up": 195,
      "UC": 196,
      "sh": 197,
      "come": 198,
      "po": 199,
      "ING": 200,
      "rom": 201,
      "own": 202,
      "AN": 203,
      "ust": 204,
      "That": 205,
      "ta": 206,
      "tr": 207,
      "what": 208,
      "ER": 209,
      "OR": 210,
      "ous": 211,
      "mo": 212,
      "sel": 213,
      "ET": 214,
      "te": 215,
      "ES": 216,
      "go": 217,
      "good": 218,
      "if": 219,
      "ill": 220,
      "But": 221,
      "ine": 222,
      "ath": 223,
      "hen": 224,
      "ble": 225,
      "ight": 226,
      "lord": 227,
      "ion": 228,
      "hich": 229,
      "king": 230,
      "What": 231,
      "was": 232,
      "bo": 233,
      "il": 234,
      "ant": 235,
      "KING": 236,
      "ven": 237,
      "she": 238,
      "ca": 239,
      "ul": 240,
      "from": 241,
      "bl": 242,
      "ong": 243,
      "more": 244,
      "For": 245,
      "well": 246,
      "sa": 247,
      "them": 248,
      "IC": 249,
      "ak": 250,
      "sir": 251,
      "self": 252,
      "ind": 253,
      "would": 254,
      "there": 255,
      "wor": 256,
      "love": 257,
      "can": 258,
      "know": 259,
      "per": 260,
      "ct": 261,
      "out": 262,
      "ive": 263,
      "EL": 264,
      "ate": 265,
      "com": 266,
      "say": 267,
      "then": 268,
      "see": 269,
      "IUS": 270,
      "let": 271,
      "ARD": 272,
      "their": 273,
      "My": 274,
      "di": 275,
      "than": 276,
      "ci": 277,
      "ry": 278,
      "they": 279,
      "fore": 280,
      "ence": 281,
      "ag": 282,
      "ep": 283,
      "ear": 284,
      "like": 285,
      "spe": 286,
      "Go": 287,
      "ers": 288,
      "hy": 289,
      "may": 290,
      "LO": 291,
      "bro": 292,
      "um": 293,
      "were": 294,
      "way": 295,
      "As": 296,
      "pro": 297,
      "ast": 298,
      "We": 299,
      "ves": 300,
      "ish": 301,
      "ink": 302,
      "KE": 303,
      "time": 304,
      "hath": 305,
      "II": 306,
      "qu": 307,
      "No": 308,
      "ure": 309,
      "irst": 310,
      "He": 311,
      "make": 312,
      "ol": 313,
      "ple": 314,
      "You": 315,
      "who": 316,
      "thing": 317,
      "row": 318,
      "must": 319,
      "gra": 320,
      "ound": 321,
      "ith": 322,
      "ap": 323,
      "ave": 324,
      "some": 325,
      "ook": 326,
      "should": 327,
      "OL": 328,
      "father": 329,
      "fi": 330,
      "LA": 331,
      "RO": 332,
      "TIO": 333,
      "use": 334,
      "ity": 335,
      "too": 336,
      "had": 337,
      "upon": 338,
      "son": 339,
      "did": 340,
      "CA": 341,
      "day": 342,
      "ig": 343,
      "ance": 344,
      "ward": 345,
      "ON": 346,
      "dis": 347,
      "how": 348,
      "wo": 349,
      "which": 350,
      "death": 351,
      "oun": 352,
      "reat": 353,
      "IS": 354,
      "word": 355,
      "fri": 356,
      "If": 357,
      "sp": 358,
      "when": 359,
      "est": 360,
      "men": 361,
      "speak": 362,
      "entle": 363,
      "In": 364,
      "heart": 365,
      "ICH": 366,
      "again": 367,
      "RICH": 368,
      "ful": 369,
      "vi": 370,
      "DU": 371,
      "DUKE": 372,
      "hand": 373,
      "yet": 374,
      "old": 375,
      "mar": 376,
      "el": 377,
      "Thou": 378,
      "UL": 379,
      "mine": 380,
      "very": 381,
      "think": 382,
      "RICHARD": 383,
      "ENTIO": 384,
      "take": 385,
      "Which": 386,
      "pl": 387,
      "si": 388,
      "swe": 389,
      "ac": 390,
      "God": 391,
      "hear": 392,
      "Be": 393,
      "With": 394,
      "ince": 395,
      "INC": 396,
      "str": 397,
      "ign": 398,
      "Why": 399,
      "give": 400,
      "Of": 401,
      "na": 402,
      "such": 403,
      "First": 404,
      "land": 405,
      "ang": 406,
      "AB": 407,
      "ness": 408,
      "uch": 409,
      "most": 410,
      "blood": 411,
      "des": 412,
      "ex": 413,
      "ster": 414,
      "brother": 415,
      "br": 416,
      "these": 417,
      "hea": 418,
      "tell": 419,
      "tis": 420,
      "any": 421,
      "ba": 422,
      "ey": 423,
      "UE": 424,
      "ise": 425,
      "onour": 426,
      "bre": 427,
      "other": 428,
      "im": 429,
      "where": 430,
      "How": 431,
      "que": 432,
      "llow": 433,
      "Come": 434,
      "less": 435,
      "ty": 436,
      "arm": 437,
      "life": 438,
      "This": 439,
      "TER": 440,
      "coun": 441,
      "look": 442,
      "new": 443,
      "So": 444,
      "ort": 445,
      "UCH": 446,
      "Who": 447,
      "friend": 448,
      "gentle": 449,
      "oul": 450,
      "GLO": 451,
      "ught": 452,
      "vo": 453,
      "UCES": 454,
      "GLOUCES": 455,
      "GLOUCESTER": 456,
      "chi": 457,
      "ars": 458,
      "af": 459,
      "mis": 460,
      "ving": 461,
      "hast": 462,
      "ady": 463,
      "Lord": 464,
      "ab": 465,
      "urse": 466,
      "ts": 467,
      "Rome": 468,
      "RY": 469,
      "night": 470,
      "rown": 471,
      "off": 472,
      "fair": 473,
      "made": 474,
      "age": 475,
      "LE": 476,
      "QUE": 477,
      "VINC": 478,
      "QUEEN": 479,
      "VINCENTIO": 480,
      "honour": 481,
      "OF": 482,
      "Se": 483,
      "much": 484,
      "ans": 485,
      "tion": 486,
      "ond": 487,
      "Is": 488,
      "Where": 489,
      "lie": 490,
      "urn": 491,
      "UM": 492,
      "LAN": 493,
      "stand": 494,
      "Mar": 495,
      "pre": 496,
      "HEN": 497,
      "cond": 498,
      "Now": 499,
      "che": 500,
      "name": 501,
      "tle": 502,
      "em": 503,
      "ef": 504,
      "HENRY": 505,
      "ng": 506,
      "ber": 507,
      "part": 508,
      "never": 509,
      "fear": 510,
      "io": 511,
      "Your": 512,
      "ces": 513,
      "ies": 514,
      "lt": 515,
      "live": 516,
      "ower": 517,
      "jo": 518,
      "ser": 519,
      "uke": 520,
      "It": 521,
      "call": 522,
      "great": 523,
      "ass": 524,
      "YOR": 525,
      "fo": 526,
      "head": 527,
      "YORK": 528,
      "ree": 529,
      "ment": 530,
      "und": 531,
      "Or": 532,
      "ation": 533,
      "INIUS": 534,
      "ever": 535,
      "pray": 536,
      "cannot": 537,
      "red": 538,
      "true": 539,
      "heaven": 540,
      "PET": 541,
      "ase": 542,
      "noble": 543,
      "fl": 544,
      "pa": 545,
      "been": 546,
      "sweet": 547,
      "fort": 548,
      "An": 549,
      "DW": 550,
      "EDW": 551,
      "co": 552,
      "EDWARD": 553,
      "GR": 554,
      "done": 555,
      "mer": 556,
      "bet": 557,
      "TH": 558,
      "doth": 559,
      "iz": 560,
      "nor": 561,
      "ough": 562,
      "LUC": 563,
      "MEN": 564,
      "pt": 565,
      "res": 566,
      "Ay": 567,
      "da": 568,
      "pp": 569,
      "ull": 570,
      "war": 571,
      "ouse": 572,
      "There": 573,
      "ie": 574,
      "comm": 575,
      "gr": 576,
      "int": 577,
      "When": 578,
      "rest": 579,
      "Ed": 580,
      "wr": 581,
      "bear": 582,
      "ME": 583,
      "UT": 584,
      "grace": 585,
      "soul": 586,
      "before": 587,
      "ROME": 588,
      "Edward": 589,
      "ROMEO": 590,
      "By": 591,
      "sc": 592,
      "ss": 593,
      "ENIUS": 594,
      "both": 595,
      "world": 596,
      "MENENIUS": 597,
      "Ri": 598,
      "queen": 599,
      "ace": 600,
      "Here": 601,
      "Let": 602,
      "Then": 603,
      "comes": 604,
      "ughter": 605,
      "RUCH": 606,
      "down": 607,
      "pri": 608,
      "orn": 609,
      "dead": 610,
      "PETRUCH": 611,
      "PETRUCHIO": 612,
      "OM": 613,
      "ings": 614,
      "TES": 615,
      "long": 616,
      "ved": 617,
      "ite": 618,
      "pres": 619,
      "ake": 620,
      "ice": 621,
      "being": 622,
      "wick": 623,
      "Than": 624,
      "ru": 625,
      "leave": 626,
      "myself": 627,
      "hold": 628,
      "mother": 629,
      "Cl": 630,
      "HA": 631,
      "MAR": 632,
      "ore": 633,
      "set": 634,
      "cour": 635,
      "house": 636,
      "put": 637,
      "thus": 638,
      "cause": 639,
      "COR": 640,
      "IZ": 641,
      "op": 642,
      "ret": 643,
      "IOLAN": 644,
      "CORIOLAN": 645,
      "CORIOLANUS": 646,
      "Nor": 647,
      "tri": 648,
      "wife": 649,
      "Second": 650,
      "der": 651,
      "uck": 652,
      "whi": 653,
      "beg": 654,
      "eyes": 655,
      "deed": 656,
      "thought": 657,
      "BA": 658,
      "cl": 659,
      "Rich": 660,
      "dy": 661,
      "child": 662,
      "INA": 663,
      "poor": 664,
      "Do": 665,
      "She": 666,
      "itiz": 667,
      "die": 668,
      "itizen": 669,
      "foo": 670,
      "tra": 671,
      "led": 672,
      "away": 673,
      "IV": 674,
      "right": 675,
      "friends": 676,
      "ds": 677,
      "III": 678,
      "Sir": 679,
      "might": 680,
      "crown": 681,
      "ks": 682,
      "pla": 683,
      "atch": 684,
      "atter": 685,
      "stay": 686,
      "light": 687,
      "bid": 688,
      "ten": 689,
      "many": 690,
      "War": 691,
      "ft": 692,
      "ins": 693,
      "Warwick": 694,
      "ach": 695,
      "gri": 696,
      "lit": 697,
      "His": 698,
      "tre": 699,
      "Tis": 700,
      "ps": 701,
      "ison": 702,
      "pose": 703,
      "ELLA": 704,
      "cious": 705,
      "ISAB": 706,
      "ISABELLA": 707,
      "mi": 708,
      "ange": 709,
      "nothing": 710,
      "Romeo": 711,
      "daughter": 712,
      "RAN": 713,
      "bra": 714,
      "gone": 715,
      "kind": 716,
      "tal": 717,
      "tong": 718,
      "face": 719,
      "Well": 720,
      "mad": 721,
      "better": 722,
      "IET": 723,
      "JUL": 724,
      "kes": 725,
      "ose": 726,
      "par": 727,
      "ford": 728,
      "till": 729,
      "ONTES": 730,
      "LEONTES": 731,
      "JULIET": 732,
      "Nay": 733,
      "VI": 734,
      "gu": 735,
      "eng": 736,
      "though": 737,
      "prince": 738,
      "words": 739,
      "IL": 740,
      "ted": 741,
      "DY": 742,
      "able": 743,
      "ors": 744,
      "une": 745,
      "ears": 746,
      "LADY": 747,
      "CE": 748,
      "ST": 749,
      "VOL": 750,
      "wer": 751,
      "ENCE": 752,
      "show": 753,
      "BR": 754,
      "TA": 755,
      "ban": 756,
      "ither": 757,
      "tend": 758,
      "news": 759,
      "CL": 760,
      "Citizen": 761,
      "Ser": 762,
      "ic": 763,
      "sent": 764,
      "best": 765,
      "urder": 766,
      "against": 767,
      "Pro": 768,
      "those": 769,
      "joy": 770,
      "SIC": 771,
      "band": 772,
      "hour": 773,
      "sle": 774,
      "hence": 775,
      "lords": 776,
      "little": 777,
      "SICINIUS": 778,
      "far": 779,
      "tent": 780,
      "Sha": 781,
      "cy": 782,
      "ction": 783,
      "ardon": 784,
      "Un": 785,
      "pur": 786,
      "keep": 787,
      "tain": 788,
      "two": 789,
      "still": 790,
      "hel": 791,
      "char": 792,
      "dear": 793,
      "law": 794,
      "GRE": 795,
      "den": 796,
      "power": 797,
      "mean": 798,
      "forth": 799,
      "roy": 800,
      "himself": 801,
      "Not": 802,
      "full": 803,
      "Thy": 804,
      "back": 805,
      "LUCIO": 806,
      "its": 807,
      "unto": 808,
      "sub": 809,
      "Richard": 810,
      "Have": 811,
      "ech": 812,
      "peace": 813,
      "therefore": 814,
      "Will": 815,
      "bes": 816,
      "first": 817,
      "ren": 818,
      "iness": 819,
      "else": 820,
      "tongue": 821,
      "Yor": 822,
      "could": 823,
      "duke": 824,
      "high": 825,
      "ason": 826,
      "ried": 827,
      "hope": 828,
      "cut": 829,
      "hus": 830,
      "ought": 831,
      "ark": 832,
      "need": 833,
      "conf": 834,
      "find": 835,
      "lady": 836,
      "nat": 837,
      "thine": 838,
      "young": 839,
      "ETH": 840,
      "ELIZ": 841,
      "earth": 842,
      "ABETH": 843,
      "under": 844,
      "York": 845,
      "ELIZABETH": 846,
      "Good": 847,
      "cha": 848,
      "dre": 849,
      "thr": 850,
      "came": 851,
      "IAN": 852,
      "get": 853,
      "home": 854,
      "je": 855,
      "just": 856,
      "mind": 857,
      "ople": 858,
      "ran": 859,
      "master": 860,
      "Hen": 861,
      "Yet": 862,
      "once": 863,
      "people": 864,
      "husband": 865,
      "Henry": 866,
      "IA": 867,
      "pass": 868,
      "arewell": 869,
      "seem": 870,
      "place": 871,
      "PER": 872,
      "lay": 873,
      "sor": 874,
      "happ": 875,
      "qui": 876,
      "after": 877,
      "All": 878,
      "WAR": 879,
      "WIC": 880,
      "cle": 881,
      "fall": 882,
      "ste": 883,
      "Shall": 884,
      "WARWIC": 885,
      "WARWICK": 886,
      "vant": 887,
      "why": 888,
      "ister": 889,
      "bed": 890,
      "wel": 891,
      "fellow": 892,
      "follow": 893,
      "Nurse": 894,
      "last": 895,
      "none": 896,
      "They": 897,
      "please": 898,
      "HAM": 899,
      "PUL": 900,
      "dr": 901,
      "gi": 902,
      "hor": 903,
      "pardon": 904,
      "rep": 905,
      "hither": 906,
      "morrow": 907,
      "tru": 908,
      "said": 909,
      "CAPUL": 910,
      "CAPULET": 911,
      "bu": 912,
      "dou": 913,
      "every": 914,
      "gl": 915,
      "oud": 916,
      "hands": 917,
      "bring": 918,
      "MIO": 919,
      "gue": 920,
      "kill": 921,
      "pat": 922,
      "ousin": 923,
      "boy": 924,
      "woman": 925,
      "shi": 926,
      "shame": 927,
      "try": 928,
      "BUC": 929,
      "cent": 930,
      "mber": 931,
      "heard": 932,
      "tem": 933,
      "KINGHAM": 934,
      "UTUS": 935,
      "BRUTUS": 936,
      "BUCKINGHAM": 937,
      "BOL": 938,
      "BRO": 939,
      "From": 940,
      "TRAN": 941,
      "bus": 942,
      "clo": 943,
      "dra": 944,
      "ff": 945,
      "ius": 946,
      "jest": 947,
      "ates": 948,
      "INGBRO": 949,
      "ESS": 950,
      "LAU": 951,
      "BOLINGBRO": 952,
      "TRANIO": 953,
      "BOLINGBROKE": 954,
      "MIL": 955,
      "car": 956,
      "sand": 957,
      "uty": 958,
      "tears": 959,
      "whose": 960,
      "vost": 961,
      "present": 962,
      "Our": 963,
      "TIS": 964,
      "bri": 965,
      "ken": 966,
      "vy": 967,
      "maid": 968,
      "comp": 969,
      "royal": 970,
      "cer": 971,
      "cur": 972,
      "cess": 973,
      "sen": 974,
      "since": 975,
      "wit": 976,
      "state": 977,
      "lack": 978,
      "wrong": 979,
      "GAR": 980,
      "King": 981,
      "NE": 982,
      "fal": 983,
      "gar": 984,
      "meet": 985,
      "MARGAR": 986,
      "sorrow": 987,
      "MARGARET": 988,
      "ATH": 989,
      "gain": 990,
      "sun": 991,
      "prison": 992,
      "eye": 993,
      "On": 994,
      "vir": 995,
      "whom": 996,
      "CAL": 997,
      "while": 998,
      "help": 999,
      "Bo": 1000,
      "GEL": 1001,
      "HOR": 1002,
      "gen": 1003,
      "les": 1004,
      "ning": 1005,
      "pi": 1006,
      "ting": 1007,
      "vere": 1008,
      "xt": 1009,
      "reme": 1010,
      "ition": 1011,
      "thousand": 1012,
      "ANGEL": 1013,
      "tress": 1014,
      "ORD": 1015,
      "selves": 1016,
      "gracious": 1017,
      "about": 1018,
      "answer": 1019,
      "Clar": 1020,
      "ANGELO": 1021,
      "CU": 1022,
      "Eng": 1023,
      "gre": 1024,
      "vil": 1025,
      "iss": 1026,
      "lies": 1027,
      "weep": 1028,
      "ARINA": 1029,
      "fool": 1030,
      "Clarence": 1031,
      "KATH": 1032,
      "mon": 1033,
      "wn": 1034,
      "ceive": 1035,
      "cius": 1036,
      "KATHARINA": 1037,
      "St": 1038,
      "over": 1039,
      "into": 1040,
      "vice": 1041,
      "gentleman": 1042,
      "Marcius": 1043,
      "cousin": 1044,
      "ged": 1045,
      "pet": 1046,
      "stri": 1047,
      "asure": 1048,
      "body": 1049,
      "Up": 1050,
      "turn": 1051,
      "ory": 1052,
      "sed": 1053,
      "ready": 1054,
      "form": 1055,
      "hate": 1056,
      "makes": 1057,
      "ESCAL": 1058,
      "spir": 1059,
      "grief": 1060,
      "ESCALUS": 1061,
      "Her": 1062,
      "Pr": 1063,
      "bt": 1064,
      "eld": 1065,
      "ud": 1066,
      "content": 1067,
      "anger": 1068,
      "ject": 1069,
      "Hath": 1070,
      "dost": 1071,
      "broke": 1072,
      "prove": 1073,
      "fortune": 1074,
      "AU": 1075,
      "DUCH": 1076,
      "Duke": 1077,
      "cra": 1078,
      "dow": 1079,
      "sl": 1080,
      "vill": 1081,
      "ery": 1082,
      "ary": 1083,
      "wilt": 1084,
      "DUCHESS": 1085,
      "pher": 1086,
      "rant": 1087,
      "itor": 1088,
      "unt": 1089,
      "pos": 1090,
      "ROS": 1091,
      "play": 1092,
      "Ange": 1093,
      "sleep": 1094,
      "kne": 1095,
      "sound": 1096,
      "anca": 1097,
      "faul": 1098,
      "thank": 1099,
      "times": 1100,
      "swear": 1101,
      "arms": 1102,
      "urderer": 1103,
      "Angelo": 1104,
      "eech": 1105,
      "ost": 1106,
      "wa": 1107,
      "indeed": 1108,
      "another": 1109,
      "ised": 1110,
      "grave": 1111,
      "CAMIL": 1112,
      "acc": 1113,
      "false": 1114,
      "CAMILLO": 1115,
      "Even": 1116,
      "Would": 1117,
      "bal": 1118,
      "even": 1119,
      "matter": 1120,
      "has": 1121,
      "comfort": 1122,
      "talk": 1123,
      "Provost": 1124,
      "happy": 1125,
      "pati": 1126,
      "Ty": 1127,
      "TEN": 1128,
      "fight": 1129,
      "med": 1130,
      "reason": 1131,
      "aint": 1132,
      "sure": 1133,
      "HORTEN": 1134,
      "vereign": 1135,
      "HORTENS": 1136,
      "FR": 1137,
      "IAR": 1138,
      "cor": 1139,
      "vent": 1140,
      "ouch": 1141,
      "only": 1142,
      "stra": 1143,
      "offi": 1144,
      "sovereign": 1145,
      "country": 1146,
      "banish": 1147,
      "Upon": 1148,
      "HORTENSIO": 1149,
      "FRIAR": 1150,
      "Are": 1151,
      "PTIS": 1152,
      "Thi": 1153,
      "care": 1154,
      "min": 1155,
      "send": 1156,
      "va": 1157,
      "wish": 1158,
      "years": 1159,
      "rather": 1160,
      "lieve": 1161,
      "BAPTIS": 1162,
      "truth": 1163,
      "virt": 1164,
      "BAPTISTA": 1165,
      "AUT": 1166,
      "CUS": 1167,
      "COM": 1168,
      "More": 1169,
      "YCUS": 1170,
      "bit": 1171,
      "ire": 1172,
      "sla": 1173,
      "reven": 1174,
      "onest": 1175,
      "got": 1176,
      "OLYCUS": 1177,
      "business": 1178,
      "AUTOLYCUS": 1179,
      "COMINIUS": 1180,
      "At": 1181,
      "EY": 1182,
      "hang": 1183,
      "ious": 1184,
      "rd": 1185,
      "spo": 1186,
      "wom": 1187,
      "want": 1188,
      "ene": 1189,
      "ARENCE": 1190,
      "shalt": 1191,
      "deser": 1192,
      "CLARENCE": 1193,
      "Third": 1194,
      "wind": 1195,
      "ye": 1196,
      "arn": 1197,
      "sea": 1198,
      "ury": 1199,
      "breath": 1200,
      "ield": 1201,
      "command": 1202,
      "dream": 1203,
      "pherd": 1204,
      "BEN": 1205,
      "Gentle": 1206,
      "NOR": 1207,
      "Sh": 1208,
      "Take": 1209,
      "prom": 1210,
      "three": 1211,
      "holy": 1212,
      "fect": 1213,
      "lau": 1214,
      "common": 1215,
      "Clown": 1216,
      "VOLIO": 1217,
      "BENVOLIO": 1218,
      "MER": 1219,
      "PA": 1220,
      "PROS": 1221,
      "Te": 1222,
      "igh": 1223,
      "pity": 1224,
      "tw": 1225,
      "enough": 1226,
      "sold": 1227,
      "UMIO": 1228,
      "GRUMIO": 1229,
      "PERO": 1230,
      "welcome": 1231,
      "horse": 1232,
      "doubt": 1233,
      "PROSPERO": 1234,
      "Kate": 1235,
      "Murderer": 1236,
      "air": 1237,
      "hum": 1238,
      "ator": 1239,
      "read": 1240,
      "bea": 1241,
      "lives": 1242,
      "pect": 1243,
      "CUTIO": 1244,
      "villain": 1245,
      "MERCUTIO": 1246,
      "Ju": 1247,
      "Li": 1248,
      "Were": 1249,
      "born": 1250,
      "free": 1251,
      "kiss": 1252,
      "late": 1253,
      "anta": 1254,
      "ask": 1255,
      "within": 1256,
      "gods": 1257,
      "worn": 1258,
      "LUCENTIO": 1259,
      "madam": 1260,
      "Servant": 1261,
      "nature": 1262,
      "Al": 1263,
      "POM": 1264,
      "cre": 1265,
      "city": 1266,
      "sister": 1267,
      "force": 1268,
      "ours": 1269,
      "things": 1270,
      "quest": 1271,
      "mistress": 1272,
      "LAND": 1273,
      "POMP": 1274,
      "Give": 1275,
      "Ro": 1276,
      "Was": 1277,
      "foul": 1278,
      "oath": 1279,
      "wound": 1280,
      "yield": 1281,
      "means": 1282,
      "ents": 1283,
      "enter": 1284,
      "proud": 1285,
      "saw": 1286,
      "fire": 1287,
      "ULINA": 1288,
      "subject": 1289,
      "beseech": 1290,
      "PAULINA": 1291,
      "Con": 1292,
      "Say": 1293,
      "ms": 1294,
      "seen": 1295,
      "rel": 1296,
      "oft": 1297,
      "deli": 1298,
      "yours": 1299,
      "faith": 1300,
      "gether": 1301,
      "appe": 1302,
      "onder": 1303,
      "GREMIO": 1304,
      "gainst": 1305,
      "POMPEY": 1306,
      "IX": 1307,
      "Look": 1308,
      "NIA": 1309,
      "POL": 1310,
      "cla": 1311,
      "gro": 1312,
      "honest": 1313,
      "ier": 1314,
      "pain": 1315,
      "sm": 1316,
      "win": 1317,
      "dem": 1318,
      "yourself": 1319,
      "ENES": 1320,
      "vers": 1321,
      "ANT": 1322,
      "trust": 1323,
      "bles": 1324,
      "plain": 1325,
      "bloody": 1326,
      "looks": 1327,
      "UMNIA": 1328,
      "court": 1329,
      "VOLUMNIA": 1330,
      "gener": 1331,
      "England": 1332,
      "Tybal": 1333,
      "IXENES": 1334,
      "POLIXENES": 1335,
      "BER": 1336,
      "GON": 1337,
      "Some": 1338,
      "ior": 1339,
      "vis": 1340,
      "beat": 1341,
      "uncle": 1342,
      "INGS": 1343,
      "break": 1344,
      "vingman": 1345,
      "haste": 1346,
      "HAST": 1347,
      "traitor": 1348,
      "enger": 1349,
      "Servingman": 1350,
      "ship": 1351,
      "centio": 1352,
      "Tybalt": 1353,
      "HASTINGS": 1354,
      "Can": 1355,
      "Did": 1356,
      "Hast": 1357,
      "May": 1358,
      "RENCE": 1359,
      "bat": 1360,
      "sin": 1361,
      "sit": 1362,
      "together": 1363,
      "hal": 1364,
      "change": 1365,
      "unes": 1366,
      "majest": 1367,
      "point": 1368,
      "person": 1369,
      "days": 1370,
      "thinks": 1371,
      "children": 1372,
      "tender": 1373,
      "LAURENCE": 1374,
      "Ah": 1375,
      "BY": 1376,
      "Pet": 1377,
      "danger": 1378,
      "ga": 1379,
      "lam": 1380,
      "sight": 1381,
      "sword": 1382,
      "wis": 1383,
      "wat": 1384,
      "told": 1385,
      "left": 1386,
      "ows": 1387,
      "wear": 1388,
      "adv": 1389,
      "cks": 1390,
      "woe": 1391,
      "mercy": 1392,
      "warrant": 1393,
      "Therefore": 1394,
      "foot": 1395,
      "Juli": 1396,
      "majesty": 1397,
      "FF": 1398,
      "IFF": 1399,
      "farewell": 1400,
      "ling": 1401,
      "ze": 1402,
      "ones": 1403,
      "ute": 1404,
      "lif": 1405,
      "dest": 1406,
      "save": 1407,
      "UMBER": 1408,
      "THUMBER": 1409,
      "CLIFF": 1410,
      "report": 1411,
      "NORTHUMBER": 1412,
      "NORTHUMBERLAND": 1413,
      "ID": 1414,
      "Lu": 1415,
      "Mon": 1416,
      "cold": 1417,
      "rance": 1418,
      "sing": 1419,
      "sad": 1420,
      "ush": 1421,
      "does": 1422,
      "gold": 1423,
      "worthy": 1424,
      "known": 1425,
      "marry": 1426,
      "Though": 1427,
      "ches": 1428,
      "return": 1429,
      "justice": 1430,
      "draw": 1431,
      "Tell": 1432,
      "half": 1433,
      "Cor": 1434,
      "Com": 1435,
      "grow": 1436,
      "hard": 1437,
      "ner": 1438,
      "nurse": 1439,
      "run": 1440,
      "ist": 1441,
      "believe": 1442,
      "without": 1443,
      "soon": 1444,
      "sue": 1445,
      "ters": 1446,
      "ANNE": 1447,
      "heavy": 1448,
      "purpose": 1449,
      "through": 1450,
      "Clif": 1451,
      "Had": 1452,
      "Le": 1453,
      "PR": 1454,
      "Sign": 1455,
      "Whi": 1456,
      "athe": 1457,
      "fly": 1458,
      "ily": 1459,
      "sil": 1460,
      "heir": 1461,
      "lost": 1462,
      "pluck": 1463,
      "INCE": 1464,
      "strange": 1465,
      "Juliet": 1466,
      "PRINCE": 1467,
      "Bol": 1468,
      "Gre": 1469,
      "cry": 1470,
      "curse": 1471,
      "fit": 1472,
      "found": 1473,
      "obe": 1474,
      "pen": 1475,
      "past": 1476,
      "ingbroke": 1477,
      "bel": 1478,
      "ceed": 1479,
      "enty": 1480,
      "loss": 1481,
      "thyself": 1482,
      "near": 1483,
      "cons": 1484,
      "says": 1485,
      "liege": 1486,
      "charge": 1487,
      "spirit": 1488,
      "Clifford": 1489,
      "Signior": 1490,
      "Bolingbroke": 1491,
      "Away": 1492,
      "Cam": 1493,
      "Farewell": 1494,
      "Me": 1495,
      "One": 1496,
      "Re": 1497,
      "fet": 1498,
      "ide": 1499,
      "sworn": 1500,
      "tit": 1501,
      "tro": 1502,
      "wall": 1503,
      "outh": 1504,
      "hed": 1505,
      "ham": 1506,
      "dom": 1507,
      "strong": 1508,
      "Whose": 1509,
      "pair": 1510,
      "ground": 1511,
      "Should": 1512,
      "ALO": 1513,
      "Ca": 1514,
      "gs": 1515,
      "ices": 1516,
      "woo": 1517,
      "wise": 1518,
      "ina": 1519,
      "instr": 1520,
      "deep": 1521,
      "devil": 1522,
      "entreat": 1523,
      "fast": 1524,
      "bold": 1525,
      "aster": 1526,
      "used": 1527,
      "friar": 1528,
      "married": 1529,
      "service": 1530,
      "ength": 1531,
      "Pray": 1532,
      "claim": 1533,
      "Monta": 1534,
      "France": 1535,
      "Gl": 1536,
      "Sen": 1537,
      "ather": 1538,
      "dare": 1539,
      "ench": 1540,
      "toward": 1541,
      "def": 1542,
      "ides": 1543,
      "sup": 1544,
      "quar": 1545,
      "thoughts": 1546,
      "quick": 1547,
      "remember": 1548,
      "slain": 1549,
      "fault": 1550,
      "straight": 1551,
      "Like": 1552,
      "FL": 1553,
      "FID": 1554,
      "Jo": 1555,
      "Mess": 1556,
      "cr": 1557,
      "cal": 1558,
      "ecut": 1559,
      "fol": 1560,
      "ob": 1561,
      "ph": 1562,
      "touch": 1563,
      "ats": 1564,
      "learn": 1565,
      "choo": 1566,
      "alone": 1567,
      "lose": 1568,
      "These": 1569,
      "suit": 1570,
      "press": 1571,
      "ends": 1572,
      "ORIZ": 1573,
      "same": 1574,
      "worth": 1575,
      "loved": 1576,
      "mark": 1577,
      "course": 1578,
      "open": 1579,
      "AUFID": 1580,
      "enemy": 1581,
      "beauty": 1582,
      "general": 1583,
      "FLORIZ": 1584,
      "Messenger": 1585,
      "AUFIDIUS": 1586,
      "FLORIZEL": 1587,
      "Clau": 1588,
      "SE": 1589,
      "act": 1590,
      "bir": 1591,
      "bour": 1592,
      "cro": 1593,
      "fur": 1594,
      "ied": 1595,
      "widow": 1596,
      "ION": 1597,
      "prof": 1598,
      "dio": 1599,
      "side": 1600,
      "execut": 1601,
      "brought": 1602,
      "See": 1603,
      "grant": 1604,
      "hours": 1605,
      "revenge": 1606,
      "twenty": 1607,
      "Claudio": 1608,
      "Ha": 1609,
      "Mad": 1610,
      "bow": 1611,
      "duty": 1612,
      "jud": 1613,
      "ses": 1614,
      "youth": 1615,
      "rew": 1616,
      "itself": 1617,
      "rich": 1618,
      "som": 1619,
      "feel": 1620,
      "consu": 1621,
      "ERS": 1622,
      "move": 1623,
      "mock": 1624,
      "work": 1625,
      "canst": 1626,
      "knows": 1627,
      "speed": 1628,
      "umber": 1629,
      "confess": 1630,
      "Gentleman": 1631,
      "Senator": 1632,
      "Madam": 1633,
      "Against": 1634,
      "CIUS": 1635,
      "Cap": 1636,
      "De": 1637,
      "Master": 1638,
      "bs": 1639,
      "bound": 1640,
      "dam": 1641,
      "ped": 1642,
      "ua": 1643,
      "val": 1644,
      "ouce": 1645,
      "lead": 1646,
      "cho": 1647,
      "riage": 1648,
      "order": 1649,
      "illo": 1650,
      "ils": 1651,
      "sake": 1652,
      "pleasure": 1653,
      "field": 1654,
      "desire": 1655,
      "counter": 1656,
      "stands": 1657,
      "ched": 1658,
      "serve": 1659,
      "resol": 1660,
      "MARCIUS": 1661,
      "BAST": 1662,
      "Shepherd": 1663,
      "company": 1664,
      "women": 1665,
      "Montague": 1666,
      "Glouce": 1667,
      "SEBAST": 1668,
      "SEBASTIAN": 1669,
      "MON": 1670,
      "OW": 1671,
      "burn": 1672,
      "dish": 1673,
      "either": 1674,
      "ges": 1675,
      "harm": 1676,
      "mus": 1677,
      "murder": 1678,
      "met": 1679,
      "hes": 1680,
      "hell": 1681,
      "ingham": 1682,
      "behold": 1683,
      "chance": 1684,
      "fection": 1685,
      "Thus": 1686,
      "hearts": 1687,
      "counsel": 1688,
      "fearful": 1689,
      "Camillo": 1690,
      "Buck": 1691,
      "BION": 1692,
      "DEL": 1693,
      "Till": 1694,
      "Vol": 1695,
      "au": 1696,
      "dro": 1697,
      "each": 1698,
      "fer": 1699,
      "ici": 1700,
      "sat": 1701,
      "sur": 1702,
      "vour": 1703,
      "wret": 1704,
      "bell": 1705,
      "hot": 1706,
      "loving": 1707,
      "suc": 1708,
      "short": 1709,
      "tale": 1710,
      "test": 1711,
      "marriage": 1712,
      "strike": 1713,
      "Hastings": 1714,
      "Gloucester": 1715,
      "Buckingham": 1716,
      "BIONDEL": 1717,
      "BIONDELLO": 1718,
      "Au": 1719,
      "Ch": 1720,
      "cri": 1721,
      "du": 1722,
      "fid": 1723,
      "mit": 1724,
      "pie": 1725,
      "sign": 1726,
      "won": 1727,
      "wonder": 1728,
      "attend": 1729,
      "sto": 1730,
      "stu": 1731,
      "ash": 1732,
      "ween": 1733,
      "withal": 1734,
      "rah": 1735,
      "cast": 1736,
      "safe": 1737,
      "something": 1738,
      "sick": 1739,
      "voices": 1740,
      "miss": 1741,
      "pret": 1742,
      "Norfol": 1743,
      "guil": 1744,
      "highness": 1745,
      "given": 1746,
      "patience": 1747,
      "deliver": 1748,
      "Vols": 1749,
      "Norfolk": 1750,
      "AUM": 1751,
      "HER": 1752,
      "OP": 1753,
      "cred": 1754,
      "kn": 1755,
      "knew": 1756,
      "ls": 1757,
      "pit": 1758,
      "pra": 1759,
      "ring": 1760,
      "wast": 1761,
      "watch": 1762,
      "ined": 1763,
      "wixt": 1764,
      "alth": 1765,
      "ally": 1766,
      "loves": 1767,
      "suff": 1768,
      "ERLE": 1769,
      "coming": 1770,
      "Wel": 1771,
      "took": 1772,
      "didst": 1773,
      "ONIO": 1774,
      "strength": 1775,
      "gentlemen": 1776,
      "heavens": 1777,
      "flatter": 1778,
      "pale": 1779,
      "posed": 1780,
      "Roman": 1781,
      "ANTONIO": 1782,
      "Lucentio": 1783,
      "AUMERLE": 1784,
      "Bi": 1785,
      "Lanca": 1786,
      "Po": 1787,
      "ZALO": 1788,
      "aw": 1789,
      "bar": 1790,
      "ger": 1791,
      "hood": 1792,
      "lad": 1793,
      "ris": 1794,
      "thri": 1795,
      "enem": 1796,
      "stir": 1797,
      "become": 1798,
      "cept": 1799,
      "lips": 1800,
      "mortal": 1801,
      "post": 1802,
      "Marry": 1803,
      "brave": 1804,
      "tempt": 1805,
      "GONZALO": 1806,
      "Lancaster": 1807,
      "enemies": 1808,
      "Lo": 1809,
      "Lady": 1810,
      "Most": 1811,
      "Pom": 1812,
      "SA": 1813,
      "Ye": 1814,
      "abo": 1815,
      "bly": 1816,
      "book": 1817,
      "eper": 1818,
      "gates": 1819,
      "wed": 1820,
      "ished": 1821,
      "ons": 1822,
      "held": 1823,
      "ced": 1824,
      "hop": 1825,
      "next": 1826,
      "poss": 1827,
      "seek": 1828,
      "thanks": 1829,
      "cient": 1830,
      "prop": 1831,
      "breathe": 1832,
      "cover": 1833,
      "souls": 1834,
      "certain": 1835,
      "ceived": 1836,
      "water": 1837,
      "title": 1838,
      "suffer": 1839,
      "Bianca": 1840,
      "Bes": 1841,
      "CLAU": 1842,
      "DIO": 1843,
      "Pl": 1844,
      "Tran": 1845,
      "brow": 1846,
      "cure": 1847,
      "four": 1848,
      "gave": 1849,
      "mouth": 1850,
      "wh": 1851,
      "often": 1852,
      "rage": 1853,
      "main": 1854,
      "consent": 1855,
      "poison": 1856,
      "bosom": 1857,
      "themselves": 1858,
      "breast": 1859,
      "chee": 1860,
      "cheer": 1861,
      "join": 1862,
      "merry": 1863,
      "grie": 1864,
      "MIONE": 1865,
      "Alas": 1866,
      "Petru": 1867,
      "CLIFFORD": 1868,
      "HERMIONE": 1869,
      "CLAUDIO": 1870,
      "Call": 1871,
      "DA": 1872,
      "IRAN": 1873,
      "JO": 1874,
      "LORD": 1875,
      "Make": 1876,
      "MIRAN": 1877,
      "Per": 1878,
      "Since": 1879,
      "black": 1880,
      "bunes": 1881,
      "ding": 1882,
      "dden": 1883,
      "iers": 1884,
      "kno": 1885,
      "tin": 1886,
      "tor": 1887,
      "twas": 1888,
      "twere": 1889,
      "wd": 1890,
      "throw": 1891,
      "vel": 1892,
      "oward": 1893,
      "forget": 1894,
      "ered": 1895,
      "eds": 1896,
      "weak": 1897,
      "along": 1898,
      "ended": 1899,
      "worse": 1900,
      "div": 1901,
      "Being": 1902,
      "chio": 1903,
      "foe": 1904,
      "virtu": 1905,
      "virtue": 1906,
      "appear": 1907,
      "further": 1908,
      "Aufid": 1909,
      "Tranio": 1910,
      "Petruchio": 1911,
      "MIRANDA": 1912,
      "Aufidius": 1913,
      "HN": 1914,
      "Spe": 1915,
      "SON": 1916,
      "ade": 1917,
      "bad": 1918,
      "bur": 1919,
      "fir": 1920,
      "lst": 1921,
      "pare": 1922,
      "sk": 1923,
      "spr": 1924,
      "issue": 1925,
      "request": 1926,
      "liant": 1927,
      "liber": 1928,
      "already": 1929,
      "usur": 1930,
      "morning": 1931,
      "kings": 1932,
      "fles": 1933,
      "writ": 1934,
      "Hereford": 1935,
      "begin": 1936,
      "office": 1937,
      "battle": 1938,
      "dangerous": 1939,
      "satis": 1940,
      "JOHN": 1941,
      "Tower": 1942,
      "Yes": 1943,
      "aunt": 1944,
      "creat": 1945,
      "frown": 1946,
      "hind": 1947,
      "iol": 1948,
      "mond": 1949,
      "pay": 1950,
      "pal": 1951,
      "plo": 1952,
      "inter": 1953,
      "anus": 1954,
      "orge": 1955,
      "arry": 1956,
      "hip": 1957,
      "feast": 1958,
      "neither": 1959,
      "trou": 1960,
      "goes": 1961,
      "case": 1962,
      "bless": 1963,
      "thence": 1964,
      "dire": 1965,
      "ways": 1966,
      "sons": 1967,
      "Before": 1968,
      "servant": 1969,
      "between": 1970,
      "Richmond": 1971,
      "mile": 1972,
      "patient": 1973,
      "soldiers": 1974,
      "wounds": 1975,
      "Coriol": 1976,
      "quarrel": 1977,
      "Welcome": 1978,
      "possess": 1979,
      "Coriolanus": 1980,
      "AS": 1981,
      "Ar": 1982,
      "Must": 1983,
      "NT": 1984,
      "Pe": 1985,
      "Such": 1986,
      "bla": 1987,
      "cc": 1988,
      "fra": 1989,
      "fres": 1990,
      "mas": 1991,
      "od": 1992,
      "pite": 1993,
      "rup": 1994,
      "rough": 1995,
      "whe": 1996,
      "mes": 1997,
      "town": 1998,
      "having": 1999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "b",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "me"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "you",
        "r"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hi",
        "m"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "I",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "h",
        "ere"
      ],
      [
        "oo",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "th",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "t",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "m"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "n",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "er"
      ],
      [
        "U",
        "S"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "on"
      ],
      [
        "p",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "the",
        "e"
      ],
      [
        "u",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "or"
      ],
      [
        "u",
        "p"
      ],
      [
        "U",
        "C"
      ],
      [
        "s",
        "h"
      ],
      [
        "c",
        "ome"
      ],
      [
        "p",
        "o"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ro",
        "m"
      ],
      [
        "ow",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "hat"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "o"
      ],
      [
        "se",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "t",
        "e"
      ],
      [
        "E",
        "S"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "B",
        "ut"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "th"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ght"
      ],
      [
        "l",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "w",
        "as"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "an",
        "t"
      ],
      [
        "K",
        "ING"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "he"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "rom"
      ],
      [
        "b",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "mor",
        "e"
      ],
      [
        "F",
        "or"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "the",
        "m"
      ],
      [
        "I",
        "C"
      ],
      [
        "a",
        "k"
      ],
      [
        "s",
        "ir"
      ],
      [
        "sel",
        "f"
      ],
      [
        "in",
        "d"
      ],
      [
        "w",
        "ould"
      ],
      [
        "th",
        "ere"
      ],
      [
        "w",
        "or"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "c",
        "an"
      ],
      [
        "k",
        "now"
      ],
      [
        "p",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "E",
        "L"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "ay"
      ],
      [
        "the",
        "n"
      ],
      [
        "se",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "le",
        "t"
      ],
      [
        "AR",
        "D"
      ],
      [
        "the",
        "ir"
      ],
      [
        "M",
        "y"
      ],
      [
        "d",
        "i"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "the",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "li",
        "ke"
      ],
      [
        "s",
        "pe"
      ],
      [
        "G",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "m",
        "ay"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "ro"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ere"
      ],
      [
        "w",
        "ay"
      ],
      [
        "A",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "a",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "v",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "K",
        "E"
